Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=608_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Nuorisoneuvosto
sme: Sámedikki nuoraidráđđi

source: Sen perustaminen oli yksi Saamelaiskäräjien toimikauden 2007–2011 tavoitteista.
sme: Sámedikki doaibmabaji 2007–2011 okta ulbmil lei vuođđudit nuoraidráđi.

source: Nuorisoneuvoston toiminnan alkumetreillä keskityttiin tavoitteiden, linjausten ja tehtävien suunnitteluun.
sme: Ulbmila olaheami dihte vuođđuduvvui “ Nuoraidlávdegoddi-prošeakta ” ja bargojoavku válmmaštallat ášši.

source: Valmista toimintamallia ei ollut, joten omat haasteensa tarjosi se, että nuorisoneuvosto sai itse määritellä toiminnalleen toimintatavat, tavoitteet, tehtävät ja linjaukset.
sme: Bargojoavkku rahčamušat ožžo bálkkašumi jagi 2011 sámedikki vuosttas dievasčoahkkimis, gos nammaduvvui vuosttamuš gaskabottasaš nuoraidráđđi.

source: Kuvassa ensimmäinen Nuorisoneuvosto.
sme: Nuoraidráđđi čoahkkanii vuosttas geardde cuoŋománus 2011.

source: Eturivissä Inga Helander, Heli Huovinen ja Aslak Satokangas.
sme: Vuosttamus čoahkkima deháleamos ášši lei ulbmiliid, linnjáid ja bargguid plánen.

source: Mallia nuorisoneuvoston toimintaan otettiin niin Suomen kuntien nuorisolautakunnista kuin Norjan ja Ruotsin saamelaiskäräjien nuorisoelimistäkin.
sme: Gárvves doaibmanmálle ii lean, nu ahte hástalussan, muhto maiddái positiiva áššin lei dat, ahte nuoraidráđđi oaččui ieš meroštallat doaibmavugiidis, ulbmiliiddis, bargguidis ja linnjáidis.

source: Suomen Saamelaiskäräjien nuorisoneuvosto on kuitenkin aivan erilainen kuin edellä mainitut nuorisoelimet.
sme: Málle váldojuvvui Suoma gielddaid nuoraidlávdegottiin ja maiddái Norgga ja Ruoŧa sámedikkiid nuoraidorgánain, goittotge Suoma sámedikki nuoraidráđđi lea áibbas earálágan go ovdalis namuhuvvon nuoraidorgánat.

source: Se poikkeaa kuntien nuorisolautakunnista siten, että nuorisoneuvoston toiminta-alue on koko Suomi.
sme: Dat spiehkkasa gielddaid nuoraidlávdegottiin dan láhkai, ahte dan doaibmaguovlun lea olles Suopma eaige dan ráddje gieldda ráját.

source: Norjan ja Ruotsin saamelaiskäräjien nuorisoelimistä se taas poikkeaa oman erillisen rahoituksensa ja päätoimisen nuorisosihteerinsä myötä.
sme: Norgga ja Ruoŧa nuoraidorgánain dat spiehkkasa dan láhkai, ahte nuoraidráđis lea iežas sierra ruhtadeapmi ja ollesáigásaš nuoraidčálli.

source: Suomen saamelaiskäräjien nuorisoneuvostolla on lisäksi naapurimaiden nuorisoelimiin verrattuna paremmat vaikutusmahdollisuudet, koska sillä on puhe- ja läsnäolo-oikeus saamelaiskäräjien yleiskokouksessa.
sme: Go veardida ránnjáriikkaid nuoraidorgánaide, Suoma sámedikki nuoraidráđis leat maiddái buoret váikkuhanvejolašvuođat, dasgo das lea hállan- ja mieldeorrunriekti sámedikki dievasčoahkkimis.

source: Nuorisoneuvosto koostuu puheenjohtajasta, varapuheenjohtajasta ja kolmesta muusta jäsenestä sekä heidän varajäsenistään ja viidestä pysyvästä asiantuntijajäsenestä.
sme: Nuoraidráđđi válmmaštallá sámedikki cealkámušaid, álgagiid ja eará bealiváldimiid mat gusket sámenuoraide ja sin eallindillái. Eará váldoulbmilat leat ovddidit sámenuoraid gielalaš ja kultuvrralaš rivttiid miehtá Suoma sihke nannet sámenuoraid gullevašvuođa sámi kultuvrii.

source: Jäsenet ja varajäsenet ovat valituksi tullessaan 18-25-vuotiaita saamelaisnuoria.
sme: Nuoraidráđđi čoahkkana ságadoallis, várreságadoallis ja golmma eará lahttus ja sin várrelahtuin ja viđa bissovaš áššedovdilahtus.

source: Muista Saamelaiskäräjien lautakunnista poiketen nuorisoneuvoston puheenjohtajan ja varapuheenjohtajan ei tarvitse olla saamelaiskäräjien jäseniä.
sme: Lahtut ja várrelahtut galget leat 18–25-jahkásaš sámenuorat dallego sii válljejuvvojit lahttun, spiehkastahkan sámedikki eará lávdegottiin, nuoraidráđi ságádoalli ja várreságádoalli eaba dárbbaš leat sámedikki lahtut.

source: Pysyvät asiantuntijajäsenet ovat valituksi tullessaan 15-17-vuotiaita saamelaisnuoria.
sme: Bissovaš áššedovdilahtut leat 15–17-jahkasaš sámenuorat dalle go sii válljejuvvojit lahttun.

source: Nuorisoneuvostoa nimettäessä on otettava huomioon alueellinen ja kielellinen tasa-arvo, eli on oltava jäseniä jokaisesta saamelaisten kotiseutualueen kunnasta (Utsjoki, Inari, Sodankylän Vuotso, Enontekiö), sekä jokaisen kieliryhmän edustajia (pohjois-, inarin- ja koltansaame), sekä naisten ja miesten välinen tasa-arvo.
sme: Nuoraidráđi nammadettiin galgá váldot vuhtii guovlluguovdasaš ja gielalaš dásseárvu, nappo galget leat lahttut guđege sámiid ruovttuguovllu gielddas (Ohcejohka, Anár, Vuohču ja Eanodat), ja dan lassin maiddái guđege giellajoavkku ovddasteaddjit (davvi-, anáraš- ja nuortalašsámegiella), sihke nissonolbmuid ja almmáiolbmuid gaskasaš dásseárvu.

source: Nuorisoneuvosto on hyvä ponnahduslauta saamelaispolitiikkaan ja miksei myös kunnallispolitiikkaankin.
sme: Dan lassin nuoraidráđis galget leat ovddastuvvon gávpotsápmelašnuorat ja boazosápmelašnuorat.

source: Lyhyen olemassaolon aikana on ehtinyt tapahtua paljon
sme: Oanehis áiggi siste lea geargan dáhpáhuvvat iešguđetlágan áššit

source: Nuorisoneuvoston ensimmäinen suurempi tapahtuma oli järjestää Saamelaisen parlamentaarisen neuvoston (SPN.) Yhteispohjoismaisen nuorten konferenssin Saariselällä 13.–15.10.2011.
sme: Nuoraidráđđi vuosttamuš stuorát dáhpáhus lei ordnet Sámi parlamentáralaš ráđi (SPR) davviriikkalaš oktasaš nuoraid konfereanssa Suoločielggis 13.–15.10.2011.

source: Konfrenssi järjestetään kahden vuoden välein, vuoronperään Norjassa, Ruotsissa ja Suomessa.
sme: Konfereansa ordnejuvvo juohke nuppi jagi, vurrolagaid Norggas, Ruoŧas ja Suomas.

source: Konferenssiin osallistui saamelaisnuoria Suomesta, Ruotsista ja Norjasta, yhteensä noin 70.
sme: Konferensii oassálaste sámenuorat Suomas, Ruoŧas ja Norggas, buohkanassii sullii 70.

source: Yhteispohjoismaisen nuorten konferenssin pääteemat olivat perinteinen tieto, saamelaisuuden käyttö turismissa, gákti ja sen uudistaminen sekä saamelaisuuden säilyttäminen ja ylläpitäminen saamelaisalueen ulkopuolella.
sme: Konfereanssa váldotemá oaččui jurdaga SPR:a boahttevaš konfereanssas, “ Árbevirolaš diehtu ”, eará temát golmmabeaivásaš konfereanssas ledje “ Sámevuođain ávkkástallan turismas ”, Gákti- ja dan ođadeapmi ” ja “ Mo seailluhit ja doalahit sámevuođa go orru sámeguovllu olggobealde ”.

source: Ohjelma sisälsi luentoja, ryhmätyöskentelyä ja paneeliskeskustelun.
sme: Konfereanssas ledje logaldallit, iešguđege temá áššedovdit ja maiddái bargobájit ja panelaságastallan.

source: Konferenssin viimeisenä päivänä pidettiin myös ensimmäinen yhteispohjoismainen saamelaiskäräjien nuorisoelinten kokous.
sme: Eahketprográmmas lei ovddimussan “ Gákti fashion-show ”, gos čájehuvvui guđege guovllu gávttit ja nuppi eahkeda rock-joavku Somby lei čuojaheamen.

source: Yhteiskuva Saariselällä konferenssissa 13.-15.2011 (Kuva: Áile Aikio)
sme: Konfereanssa maŋimuš beaivvi dollojuvvui historjjálaš Suoma, Ruoŧa ja Norgga sámedikkiid nuoraidorgánaid vuosttamuš oktasaš čoahkkin.

source: Marraskuussa 2011 järjestetyn Saamelaisen parlamentaarisen neuvoston konferenssin yhteydessä oli nuorten miniseminaari.
sme: Skábmamánus 2011 ordnejuvvon Sámi parlamentáralaš ráđi konfereanssa oktavuođas lei nuoraid mini-seminára.

source: Seminaari järjestettiin yhteistyössä Norjan ja Ruotsin saamelaiskäräjien nuorisoelinten kanssa.
sme: Seminára ordnejuvvui ovttasbarggus Norgga ja Ruoŧa sámedikkiid nuoraidorgánaiguin.

source: Seminaarin päätarkoitus oli käsitellä saamelaisnuorten tilannetta ja toivetta pohjoismaisesta nuorten lautakunnasta.
sme: Seminára oaiveviggamuš lei muitalit sámenuoraid dili birra ja buktit ovdan doaivaga davviriikkalaš nuoraid lávdegottis.

source: Konferenssin yhteydessä olleessa SPN:n kokouksessa tuo lautakunta päätettiinkin perustaa.
sme: Konfereanssa oktavuođas dollojuvvon SPR:a čoahkkimis mearriduvvui vuođđudit dakkár lávdegoddi.

source: Saamelaisen parlamentaarisen neuvoston alainen nuortenlautakunta tulee koostumaan Suomen, Norjan ja Ruotsin saamelaiskäräjien nuorisoelinten nimeämistä jäsenistä, mutta myös Venäjän saamelaisnuorten järjestöä pyydetään nimeämään edustajat lautakuntaan.
sme: Sámi parlamentáralaš ráđi vuollásaš nuoraidlávdegoddi boahtá čoahkkanit Suoma, Norgga ja Ruoŧa sámedikkiid nuoraidorgánaid nammadan lahtuin, muhto maiddái Ruošša sámenuoraid searvvi áigot bivdit nammadit lahtuid lávdegoddái.

source: Nuorisoneuvosto on myös osallistunut ja osallistuu vuosittain Ijahis Idja-alkuperäiskansojen musiikkifestivaaliin, Skábmagovat-alkuperäiskansojen elokuvafestivaaliin ja erilaisiin seminaareihin, konferensseihin ja foorumeihin, mm..
sme: Govva Suoločielggis konfereanssas 13.-15.2011 Govva Áile Aikio

source: UNPFII 2012 (United Nations Permanent Forum on Indigenous Issues).
sme: Nuoraidráđđi lea maiddái oassálastán ja áigu oassálastit jahkásaččat Ijahis Idja-eamiálbmogiid musihkkafestiválii, Skábmagovat-eamiálbmogiid filbmafestiválaide ja iešguđetlágan semináraide konfereanssaide ja forumaide, ee. UNPFII 2012 (United Nations Permanent Forum on Indigenous Issues).

source: Nuorisoneuvosto on käynyt tutustumassa Euroopan Neuvostoon Brysselissä ja YK:hon New Yorkissa.
sme: Nuoraidráđđi lea fitnan oahpásmuvvamin Brysselis ja ON:i New Yorkas.

source: Nuorisoneuvoston jäseniä on monissa työryhmissä ja ohjausryhmissä.
sme: Nuoraidráđi lahtut leat máŋggain bargojoavkkuin ja stivrenjoavkkuin.

source: Keväällä 2012 valittiin uusi nuorisoneuvosto.
sme: Giđđat 2012 válljejuvvui ođđa nuoraidráđđi.

source: Poikkeuksellisesti vain vuoden toiminut ensimmäinen nuorisoneuvosto teki ehdotuksen uudelleen nimettävästä nuorisoneuvostosta.
sme: Spiehkastahkan dušše ovtta jagi doaibman vuosttamuš nuoraidráđđi dagai evttohusa nuoraidráđis, mii galggai nammaduvvot.

source: Uudelleen nimeämisen syynä oli, että nuorisoneuvoston toimikaudet kulkevat käsi kädessä saamelaiskäräjien ja muiden lautakuntien toimikausien kanssa.
sme: Ođđasit nammadeami sivvan lei dat, ahte nuoraidráđi doaibmabajit johtet giehtalagaid sámedikki ja eará lávdegottiid doaibmabajiiguin.

source: Nuorisoneuvosto tutustumassa Euroopan neuvostoon.
sme: Nuoraidráđđi oahpásmuvvame Eurohpa ráđđái.

source: Kuvassa vasemmalta:
sme: Govas Nils-Heikki Paltto, Inka Nuorgam,

source: Kohti tulevaa
sme: Ulbmilat boahttevuođas

source: Nuorisoneuvostolla on paljon tavoitteita tuleville vuosille.
sme: Nuoraidráđis leat ollu ulbmilat boahttevaš jagiide main deháleamos ulbmilat lea fitnat sámeguovllu skuvllain muitaleamen sámedikki ja nuoraidráđi birra ja álggahit Ofelaš-doaimma.

source: Tärkeimpiä tavoitteita on käydä saamelaisalueen kouluilla kertomassa saamelaiskäräjistä ja nuorisoneuvostosta sekä aloittaa Ofelaš-toiminta.
sme: Ofelaš-doaimmas sámenuorat johtet Suoma skuvllain muitaleamen sámiid, sin historjjá, kultuvrra ja gielaid birra.

source: Ofelaš-toiminnassa saamelaisnuoret käyvät Suomen kouluissa kertomassa saamelaisista, heidän historiasta, kulttuurista ja kielistä.
sme: Ofelaš-doaibma oidnojuvvo hui dehálažžan, vai botnjásan miellagovat ja stereotiippat jávkkaše váldoálbmoga mielas.

source: Ofelaš-toimintaa pidetään hyvin tärkeänä, jotta vääristyneet mielikuvat ja stereotypiat väistyisivät valtaväestön mielistä.
sme: Elli-Marja Hetta. Ovddas Mira Rauhala, Inka Nuorgam, Inga Helander ja

source: Nuorisoneuvoston tavoitteisiin kuuluu myös järjestää vuosittain isompi tapahtuma koko Suomen saamelaisnuorille.
sme: Nuoraidráđi ulbmilin gullá maiddái ordnet jahkásaččat stuorát dáhpáhusa muhtin temáin sámenuoraide birra Suoma.

source: On tärkeää saada saamelaisnuoret kerättyä yhteen, edes kerran vuodessa.
sme: Lea dehálaš čohkket sámenuoraid oktii, aŋkke jahkásaččat.

source: Saamelaisnuorista yli 65 % asuu saamelaisalueen ulkopuolella, eikä kaupungeissa ole luonnollista tapaa säilyttää kieltä tai kulttuuria. Yhteisillä tapaamisilla muiden saamelaisnuorten kanssa pyritäänkin vahvistamaan nuorten identiteettiä ja yhteenkuuluvuuden tunnetta.
sme: Sámenuorain badjel 65 % orrot sámeguovllu olggobealde ja gávpogis eai leat lunddolaš vuogit seailluhit giela ja kultuvrra, nu ahte oktasaš deaivvademiiguin eará sámenuoraiguin geahččaluvvo nannet nuoraid identitehta ja oktiigullevašvuođa dovddu.

source: Muita tulevaisuuden suunnitelmia on muun muassa järjestää esimerkiksi kolttanuorille tapaamisia ja aktivoida heitä järjestäytymään.
sme: Eará boahttevuođa plánat leat earret eará ordnet nuortalašnuoraide deaivvademiid ja aktiveret sin ortniidit.

source: Tällä hetkellä kolttanuorilla ei ole minkäänlaista järjestöä eikä järjestettyä toimintaa, ja nuorisoneuvosto näkeekin tärkeäksi elvyttää kolttansaamea ja kulttuuria kolttanuorten yhteen saamisen kautta.
sme: Nuortalašnuorain ii leat dál makkárge searvi iige ordnejuvvon doaibma, nuoraidráđđi oaidnáge dehálažžan ealáskahttit nuortalašgiela ja kultuvrra, buktimiin nuortalašnuoraid oktii.

source: Neuvosto näkee lisäksi tärkeäksi järjestää koulutuksia perinteisiin käsitöihin, koska nuoria tekijöitä on vähän.
sme: Nuoraidráđđi ordne čakčat 2012 duodjeskuvlejumi, man temán lea luhka.

source: Monilla voi olla tilanne, ettei ole enää mahdollista oppia vanhemmilta tai isovanhemmilta käsitöitä, eivätkä perinteiset tiedot ja taidot näin ollen enää siirrykään sukupolvelta toiselle.
sme: Ráđđi oaidná dehálažžan ordnet skuvlejumiid árbevirolaš giehtadujiide, danin go nuorra dahkkit leat unnán.

source: Nuorisoneuvostolle on myös erittäin tärkeää aloittaa ja jatkaa yhteistyötä Suomessa, Norjassa, Venäjällä ja Ruotsissa toimivien saamelaisjärjestöjen kanssa.
sme: Máŋggain soaitá leat dakkár dilli, ahte ii leat šat vejolaš oahppat vánhemiin dahje ádjáin ja áhkuin dujiid, iige árbevirolaš diehtu sirdás buolvvas nubbái.

source: Nuorisoneuvosto 2012-2013. Kuvassa vasemmalta Nils-Heikki Paltto,
sme: Nuoraidráđđái lea dehálaš álggahit ja joatkit ovttasbarggu Suomas, Norggas, Ruoššas ja Ruoŧas doaibmi sámeservviiguin.

source: Jouna Näkkälä, Heli Huovinen, Aslak Holmberg, Saara-Maria Salonen ja
sme: Liŋkkat:

source: Nuorisoneuvoston blogi
sme: Nuoraidráđi blogga

source: Nuorisoneuvosto Facebookissa
sme: Nuoraidráđđi Facebookas
